exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

IÃN 😎

❉──────────❉

⛦⃕͜𝐒𝐎͢𝐅𝐓𝐖͢𝐀𝐑𝐄 『 ҒɪʀᴇҒᴏꭗ 』 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto garota*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!Escreva*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!Letra da música*_ <nome da música>
║│➸ _*!acorde*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <negara>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Encontro>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!wikien*_ <dog>
║│➸ _*!receita*_ <Arroz cozido>
║│➸ _*!jadwalTVnow*_ <channel>
║╰───────────

╠════════════════════
║ ⛦⃕͜𝐒𝐎͢𝐅𝐓𝐖͢𝐀𝐑𝐄 『 ҒɪʀᴇҒᴏꭗ 』
╚════════════════════`
}
